[
  "obsidian-spaced-repetition",
  "convert-url-to-iframe",
  "pomodoro-timer",
  "obsidian-banners",
  "obsidian-reading-time",
  "image-converter",
  "obsidian-pandoc",
  "table-editor-obsidian",
  "templater-obsidian",
  "cmenu-plugin",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "pdf-plus",
  "obsidian-icon-folder",
  "search-on-internet"
]